"%1 already exists.\nDo you want to replace it?"="%1 finns redan.\nVill du ersätta den?";
"%1\nDirectory not found.\nPlease verify the correct directory name was given."="%1\nHittar inte katalogen.\nKontrollera att rätt katalognamn har angivits.";
"%1\nFile not found.\nPlease verify the correct file name was given."="%1\nHittar inte filen.\nKontrollera att rätt filnamn har angivits.";
"&Abort"="&Annullera";
"&Add to Custom Colors"="&Lägg till egna färger";
"&Basic colors"="&Basfärger";
"&Cancel"="&Avbryt";
"&Copy"="&Kopiera";
"&Custom colors"="&Egna färger";
"&Define Custom Colors >>"="&Definiera egna färger >>";
"&Delete"="&Ta bort";
"&Finish"="&Slutför";
"&Green:"="&Grön:";
"&Help"="&Hjälp";
"&Ignore"="&Ignorera";
"&Name:"="&Namn:";
"&Next >"="&Nästa >";
"&No"="&Nej";
"&Open"="Ö&ppna";
"&Options <<"="&Alternativ <<";
"&Options >>"="&Alternativ >>";
"&Paste"="Klistra &in";
"&Print"="&Skriv ut";
"&Red:"="&Röd:";
"&Redo"="&Gör om";
"&Reload"="&Läs in igen";
"&Rename"="&Byt namn";
"&Retry"="&Försök igen";
"&Sat:"="&Mättn:";
"&Save"="&Spara";
"&Undo"="&Ångra";
"&Unsorted"="&Osorterad";
"&Val:"="&Värde:";
"&Yes"="&Ja";
"* You must accept the terms in order to proceed."="* Du måste godkänna villkoren för att kunna fortsätta.";
"..."="...";
"< &Back"="< &Tillbaka";
"<a href=\"#\" style=\"color: #159bd9; text-decoration:none;\">%1</span></a>"="<a href=\"#\" style=\"color: #159bd9; text-decoration:none;\">%1</span></a>";
"<b>%1</b><p>%2</p>%3<br><p><b>%4</b></p><p>%5<br></p><p>%6</p>"="<b>%1</b><p>%2</p>%3<br><p><b>%4</b></p><p>%5<br></p><p>%6</p>";
"<b>All other Product Keys</b><br/><br/>Contact Support at:<br/><br/>Phone: 1.866.518.6791 or +1.403.228.5940<br/>Web: <a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>\n"="<b>Alla andra produktnycklar</b><br/><br/>Kontakta support på:<br/><br/>Telefon: 1.866.518.6791 eller +1.403.228.5940<br/>Webben: <a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>\n";
"<b>Contact Support at:</b><br/>Phone: 1.866.518.6791 or +1.403.228.5940<br/>Web: <a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>"="<b>Kontakta support på:</b><br/>Telefon: 1.866.518.6791 eller +1.403.228.5940<br/>Webben: <a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>";
"<b>License Agreement</b>"="<b>Licensavtal</b>";
"<h3>About Qt</h3>%1<p>Qt is a C++ toolkit for cross-platform application development.</p><p>Qt provides single-source portability across MS&nbsp;Windows, Mac&nbsp;OS&nbsp;X, Linux, and all major commercial Unix variants. Qt is also available for embedded devices as Qtopia Core.</p><p>Qt is a Trolltech product. See <tt>http://www.trolltech.com/qt/</tt> for more information.</p>"="<h3>Om Qt</h3>%1<p>Qt är ett C++-verktyg för utveckling av tillämpningar för alla plattformar.</p><p>Qt tillhandahåller en portable källa för MS&nbsp;Windows, Mac&nbsp;OS&nbsp;X, Linux och alla huvudsakliga, kommersiella Unix-varianter. Qt är också tillgängligt för inbäddade enheter som Qtopia Core.</p><p>Qt är en produkt från Trolltech. Gå till <tt>http://www.trolltech.com/qt/</tt> för att få ytterligare information.</p>";
"<p><b>PRODUCT_NAME_1 Product Key</b><br/><br/>Click <a href=\" \">here</a><p>"="<p><b>PRODUCT_NAME_1 Produktnyckel</b><br/><br/>Klicka <a href=\" \">här</a><p>";
"<p><h3>%1</h3></p>"="<p><h3>%1</h3></p>";
"<p>This program uses Qt Open Source Edition version %1.</p><p>Qt Open Source Edition is intended for the development of Open Source applications. You need a commercial Qt license for development of proprietary (closed source) applications.</p><p>Please see <tt>http://www.trolltech.com/company/model.html</tt> for an overview of Qt licensing.</p>"="<p>Det här programmet använder Qt Open Source Edition version %1.</p><p>Qt Open Source Edition är avsedd för utveckling av tillämpningar i Open Source. Du måste ha en kommersiell Qt-licens för utveckling av privatägda (closed source) tillämpningar.</p><p>Gå till <tt>http://www.trolltech.com/company/model.html</tt> för att se en översikt av Qt-licensiering.</p>";
"<p>This program uses Qt version %1.</p>"="<p>Det här programmet använder Qt-version %1.</p>";
"<p>Welcome to %1 software from SMART Technologies.</p><p>This beta software is for evaluation purposes only and will stop working at the end of the evaluation period. You can send feedback to <a href=\"mailto:technicaltrials@smarttech.com\">technicaltrials@smarttech.com</a></p>"="<p>Välkommen till programmet %1 från SMART Technologies.</p><p>Detta betaprogram är endast avsett för utvärdering och slutar att fungera när utvärderingsperioden upphör. Du kan skicka feedback till <a href=\"mailto:technicaltrials@smarttech.com\">technicaltrials@smarttech.com</a></p>";
"A product key is a code that activates SMART Notebook software. If you can't find the product key, visit the SMART Software Portal at <a href=\"https://licensing.smarttech.com\">https://licensing.smarttech.com</a> or contact your SMART reseller for assistance. After you retrieve the product key, record it in a safe place."="En produktnyckel är en kod som aktiverar SMART Notebook. Om du inte hittar produktnyckeln ska du besöka SMART Software Portal på <a href=\"https://licensing.smarttech.com\">https://licensing.smarttech.com</a> eller kontakta din SMART återförsäljare för vidare hjälp. När du hittat din produktnyckel bör du spara den på en säker plats.";
"A&lpha channel:"="A&lfakanal:";
"A0 (841 x 1189 mm)"="A0 (841 × 1189 mm)";
"A1 (594 x 841 mm)"="A1 (594 × 841 mm)";
"A2 (420 x 594 mm)"="A2 (420 × 594 mm)";
"A3 (297 x 420 mm)"="A3 (297 x 420 mm)";
"A4 (210 x 297 mm, 8.26 x 11.7 inches)"="A4 (210 x 297 mm, 8,26 x 11,7 tum)";
"A5 (148 x 210 mm)"="A5 (148 × 210 mm)";
"A6 (105 x 148 mm)"="A6 (105 x 148 mm)";
"A7 (74 x 105 mm)"="A7 (74 x 105 mm)";
"A8 (52 x 74 mm)"="A8 (52 x 74 mm)";
"A9 (37 x 52 mm)"="A9 (37 x 52 mm)";
"Abort"="Annullera";
"About %1"="Om %1";
"About Product Keys"="Om produktnycklar";
"About Qt"="Om Qt";
"Accept"="Accepterar";
"Activate"="Aktivera";
"Activate Product"="Aktivera produkt";
"Activate by phone"="Aktivera per telefon";
"Activate by web form"="Aktivera med webbformulär";
"Activate the keys now"="Aktivera dina nycklar nu";
"Activate the product key again."="Aktivera produktnyckeln igen.";
"Activates the program's main window"="Aktiverar programmets huvudfönster";
"Add"="Lägg till";
"Aliases: %1"="Alias: %1";
"All Files (*)"="Alla filer (*)";
"All Files (*.*)"="Alla filer (*.*)";
"Apply"="Använd";
"Authentication required"="Autentisering krävs";
"B0 (1000 x 1414 mm)"="B0 (1000 × 1414 mm)";
"B1 (707 x 1000 mm)"="B1 (707 × 1000 mm)";
"B10 (31 x 44 mm)"="B10 (31 × 44 mm)";
"B2 (500 x 707 mm)"="B2 (500 × 707 mm)";
"B3 (353 x 500 mm)"="B3 (353 × 500 mm)";
"B4 (250 x 353 mm)"="B4 (250 × 353 mm)";
"B5 (176 x 250 mm, 6.93 x 9.84 inches)"="B5 (176 x 250 mm, 6,93 x 9,84 tum)";
"B6 (125 x 176 mm)"="B6 (125 × 176 mm)";
"B7 (88 x 125 mm)"="B7 (88 × 125 mm)";
"B8 (62 x 88 mm)"="B8 (62 × 88 mm)";
"B9 (44 x 62 mm)"="B9 (44 × 62 mm)";
"Back"="Tillbaka";
"Bl&ue:"="&Blå:";
"Browse..."="Bläddra...";
"By Internet browser"="Per webbläsare";
"By phone"="Per telefon";
"C5E (163 x 229 mm)"="C5E (163 x 229 mm)";
"Cancel"="Avbryt";
"Carefully read the following license agreement."="Läs noga följande licensavtal.";
"Centimeters (cm)"="Centimeter (cm)";
"Check for product key renewals and apply them."="Kontrollera om det finns nya produktnyckelförnyelser och tillämpa dem.";
"Close"="Stäng";
"Close without Saving"="Stäng utan att spara";
"Collate"="Sortera";
"Color"="Färg";
"Color Mode"="Färgläge";
"Commit"="Överlåta";
"Connected to host"="Ansluten till värd";
"Connected to host %1"="Ansluten till värd %1";
"Connection closed"="Anslutning stängd";
"Connection refused"="Anslutning nekad";
"Connection refused (or timed out)"="Anslutning nekad (eller tidsutlöst)";
"Connection to %1 closed"="Anslutning till %1 stängd";
"Continue"="Fortsätt";
"Copies"="Kopior";
"Copies:"="Kopior:";
"Copy"="Kopiera";
"Copy the request file to another computer, and then go to <a href=\"%1\">%2</a> on that computer."="Kopiera den begärda filen till en annan dator och gå sedan till a href=\&quot;%1\&quot;&gt;%2 </a> på den datorn. ";
"Copy to clipboard"="Kopiera till urklipp";
"Create New Folder"="Skapa ny mapp";
"Cu&t"="Klipp &ut";
"DLE (110 x 220 mm)"="DLE (110 x 220 mm)";
"Data corrupted"="Data korrumperade";
"Days Left:"="Dagar kvar:";
"Delete"="Ta bort";
"Delete the product key from this computer."="Ta bort produktnyckeln från den här datorn.";
"Detail View"="Detaljerad vy";
"Directories"="Kataloger";
"Directory"="Katalog";
"Disable auto-renewals for this key <a href=''>more info</a>"="Avaktivera automatiska förnyelser av denna nyckel <a href=''>mer  info</a>";
"Discard"="Kassera";
"Don't Save"="Spara inte";
"Done"="Klar";
"Drive"="Enhet";
"Duplex Printing"="Dubbelsidig utskrift";
"Enter License"="Ange licens";
"Enter your product key(s)"="Ange din eller dina produktnycklar";
"Error writing response to device"="Fel vid skrivning av svar till enhet";
"Evaluation Version"="Utvärderingsversion";
"Executable '%1' requires Qt %2, found Qt %3."="Exekverbar fil '%1' kräver Qt %2, hittade Qt %3.";
"Executive (7.5 x 10 inches, 191 x 254 mm)"="Executive (7,5 x 10 tum, 191 x 254 mm)";
"Export Request File..."="Exportera fil med begäran...";
"False"="Falskt";
"File"="Arkiv";
"File name:"="Filnamn:";
"Files of type:"="Filer av typen:";
"Folio (210 x 330 mm)"="Folio (210 x 330 mm)";
"For more information about product keys, visit: <a href=\"http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys\">http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys</a>."="För vidare info om produktnycklar, besök: <a href=\"http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys\">http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys</a>.";
"Form"="Form";
"From page:"="Från sidan:";
"Go Back"="Gå bakåt";
"Grayscale"="Gråskala";
"HTTP request failed"="HTTP-begäran misslyckades";
"HTTPS connection requested but SSL support not compiled in"="HTTPS-anslutning begärd, men SSL-support ej kompilerad i";
"Height:"="Höjd:";
"Help"="Hjälp";
"Hide %1"="Dölj %1";
"Hide Others"="Dölj övriga";
"Host %1 found"="Värden %1 hittades";
"Host %1 not found"="Värden %1 hittades inte";
"Host found"="Värd hittades";
"Host requires authentication"="Värd kräver autentisering";
"Hu&e:"="&Nyans:";
"If you don't have an Internet connection on this computer, you can save the request as a file and submit the request from another computer."="Om du inte har en Internet-anslutning på den här datorn kan du spara begäran som en fil och skicka den från en annan dator.";
"If you have an Internet connection, you can submit the request automatically. If you don't have an Internet connection, you can submit the request manually."="Om du har en Internet-anslutning kan du skicka begäran automatiskt. Om du inte har en Internet-anslutning kan du skicka begäran manuellt.";
"If you received a response file, press the button below to import the file here."="Om du fick en svarsfil ska du trycka på knappen nedan för att importera filen här.";
"Ignore"="Ignorera";
"Import Response File..."="Importera svarsfil...";
"Inches (in)"="Tum (tum)";
"Incompatible Qt Library Error"="Felet inkompatibelt Qt-bibliotek";
"Incomplete request(s) detected. Do you want to complete your request(s) now?"="En eller flera ofullständiga begäranden har identifierats. Vill du slutföra din eller dina begäranden nu?";
"Invalid HTTP chunked body"="Ogiltig HTTP delade upp brödtext";
"Invalid HTTP response header"="Ogiltig HTTP-svarsrubrik";
"Landscape"="Landskap";
"Ledger (432 x 279 mm)"="Ledger (432 x 279 mm)";
"Legal (8.5 x 14 inches, 216 x 356 mm)"="Legal (8,5 x 14 tum, 216 x 356 mm)";
"Letter (8.5 x 11 inches, 216 x 279 mm)"="Letter (8,5 x 11 tum, 216 x 279 mm)";
"License Expired"="Licensen har utgått";
"License Expiring"="Licensen utgår";
"License Status"="Licensstatus";
"License for this software is about to expire."="Licensen för det här programmet utgår snart.";
"Licensing period for this software has expired."="Licensperioden för det här programmet har gått ut.";
"Limitations"="Begränsningar";
"List View"="Listvy";
"Location:"="Plats:";
"Long side"="Långsida";
"Look in:"="Leta i:";
"Lost Product Key"="Förlorad produktnyckel";
"Manage"="Hantera";
"Manage Selected Product Key..."="Hantera vald produktnyckel...";
"Manage, view, and add keys"="Hantera, visa och lägg till nycklar";
"Margins"="Marginaler";
"Millimeters (mm)"="Millimeter (mm)";
"My Computer"="Den här datorn";
"N&o to All"="N&ej till alla";
"No server set to connect to"="Ingen server angiven för anslutning till";
"No space left on device"="Det finns inget utrymme kvar på enheten";
"No such file or directory"="Filen eller katalogen finns inte";
"None"="Inget";
"Note: You can cancel all requests at once, but you can complete only one request at a time. If you have more than one incomplete request, you'll return to this screen later."="Obs! Du kan upphäva alla förfrågningar på en gång, men du kan bara avsluta en förfrågan åt gången. Om du har fler än en ofullständig förfrågan, kommer du tillbaka till den här skärmen senare.";
"Number of copies:"="Antal kopior:";
"OK"="OK";
"OR"="ELLER";
"Obtain a product key"="Skaffa en produktnyckel";
"Open"="Öppna";
"Open "="Öppna ";
"Options"="Alternativ";
"Orientation"="Orientering";
"Orientation:"="Orientering:";
"Output &file:"="Ut&fil:";
"Output Settings"="Inställningar för utmatning";
"P&roperties"="Egenskape&r";
"PRODUCT_NAME_1"="PRODUCT_NAME_1";
"Page size:"="Sidstorlek:";
"Pages from"="Från sidan";
"Paper"="Papper";
"Paper format"="Pappersformat";
"Paper source:"="Papperskälla:";
"Parent Directory"="Föräldrakatalog";
"Paste"="Klistra in";
"Permission denied"="Behörighet nekad";
"Please call one of the following numbers:\n\n1.866.518.6791 (toll-free Canada/US)\n+1.403.228.5940 (other countries)\n05:00-18:00 MST Monday–Friday\nFax: +1.403.806.1256"="Ring ett av följande nummer:\n\n1.866.518.6791 (kostnadsfritt i Kanada/USA)\n+1.403.228.5940 (för övriga länder)\n05.00-18.00 (Mountain Standard Time) Mån-Fre\nFax: +1.403.806.1256";
"Points (pt)"="Punkter (pt)";
"Portrait"="Stående";
"PostScript Files (*.ps);;All Files (*)"="PostScript-filer (*.ps);;Alla filer (*)";
"Preferences..."="Preferenser...";
"Press the button below to paste the response you received from the SMART website."="Tryck på nedanstående knapp för att klistra in det svar som du fick från SMART:s webbplats.";
"Preview"="Förhandsgranska";
"Print all"="Skriv ut alla";
"Print destination"="Utskriftsdestination";
"Print first page first"="Skriv ut första sidan först";
"Print in color if available"="Skriv ut i färg om detta är tillgängligt";
"Print in grayscale"="Skriv ut i gråskala";
"Print last page first"="Skriv ut sista sidan först";
"Print range"="Utskriftsintervall";
"Print selection"="Skriv ut urval";
"Print to File (PDF)"="Skriv ut till fil (PDF)";
"Print to File (Postscript)"="Skriv ut till fil (Postscript)";
"Print to file:"="Skriv ut till fil:";
"Print to printer:"="Skriv ut till skrivaren:";
"Printer"="Skrivare";
"Printer settings"="Skrivarinställningar";
"Product"="Produkt";
"Product Key"="Produktnyckel";
"Proxy authentication required"="Proxy autentisering krävs";
"Proxy requires authentication"="Proxy kräver autentisering";
"Purchase License"="Köp licens";
"Purchase SMART software licenses at: <a href=\"http://www.smarttech.com/where\">http://www.smarttech.com/where</a>"="Köp SMART-licenser på: <a href=\"http://www.smarttech.com/where\">http://www.smarttech.com/where</a>";
"Purchase Software"="Köp program";
"QT_LAYOUT_DIRECTION"="QT_LAYOUT_DIRECTION";
"Quit"="Avsluta";
"Quit %1"="Avsluta %1";
"Reject"="Avböj";
"Remove"="Ta bort";
"Repair the product key to enable it again on this computer."="Reparera produktnyckeln för att aktivera den igen på den här datorn.";
"Request aborted"="Begäran avbruten";
"Reset"="Återställ";
"Restore Defaults"="Återställ standardvärden";
"Retrieve your lost product key or obtain a new one."="Hämta din förlorade produktnyckel eller få en ny.";
"Retry"="Försök igen";
"Return the product key so a different computer can use it."="Returnera produktnyckeln, så att en annan dator kan använda den.";
"Reverse"="Vänd";
"Reverse landscape"="Omvänt liggande";
"Reverse portrait"="Omvänt stående";
"SMART Notebook"="SMART Notebook";
"SMART Software Activation"="SMART Programaktivering";
"SSL handshake failed"="SSL-handskakning misslyckades";
"Save"="Spara";
"Save All"="Spara alla";
"Save As"="Spara som";
"Select All"="Markera allt";
"Select a Directory"="Välj en katalog";
"Select color"="Välj färg";
"Select how you want to submit your request manually:"="Ange hur du vill skicka in din begäran manuellt:";
"Select one of the following options for the selected product key:"="Välj ett av följande alternativ för den valda produktnyckeln:";
"Selection"="Urval";
"Server closed connection unexpectedly"="Servern stängde oförväntat anslutningen";
"Services"="Tjänster";
"Short side"="Kortsida";
"Show &hidden files"="Visa &dolda filer";
"Show All"="Visa alla";
"Sign in"="Logga in";
"Sort"="Sortera";
"Sort by &Date"="Sortera enligt &datum";
"Sort by &Name"="Sortera enligt &namn";
"Sort by &Size"="Sortera enligt &storlek";
"Start Trial"="Starta utvärderingsversionen";
"Start that process here."="Starta den processen här.";
"Status"="Status";
"Submit request automatically (recommended)"="Skicka in begäran automatiskt (rekommenderas)";
"Submit request manually"="Skicka in begäran manuellt";
"Submit your request by uploading the request file to the SMART website."="Skicka in din begäran genom att överföra filen med begäran till SMART:s webbplats.";
"Submitting request automatically..."="Skickar in begäran automatiskt...";
"Symbolic Link"="Symbolisk länk";
"Tabloid (279 x 432 mm)"="Tabliod (279 x 432 mm)";
"Thank you for evaluating %1 software from SMART Technologies."="Tack för att du utvärderade %1-programmet från SMART Technologies.";
"Thank you for using %1 software from SMART Technologies."="Tack för att du använde programmet %1 från SMART Technologies.";
"The evaluation period for this software has ended."="Utvärderingsperioden för detta program har upphört.";
"The file imported successfully. Click Next to process the response file."="Filen har importerats. Klicka på Nästa för att bearbeta svarsfilen.";
"The license for this software has expired."="Licensen för det här programmet har gått ut.";
"There are keys that require activation on this computer."="Det finns nycklar som kräver aktivering på den här datorn.";
"This software is for evaluation purposes only and will stop working at the end of the evaluation period."="Det här programmet är endast avsett för utvärdering och slutar fungera när utvärderingsperioden upphör.";
"To activate %1 software press Activate Product."="Aktivera programmet %1 genom att trycka på Aktivera produkt.";
"To continue using %1 software, please purchase a license, and then activate the software."="Om du vill fortsätta att använda programmet %1 måste du köpa en licens och sedan aktivera programmet.";
"To extend please start SMART Sync or SMART Response and establish connection with a CMPC."="Utöka genom att starta SMART Sync eller SMART Response och upprätta en anslutning med en CMPC.";
"To page:"="Till sidan:";
"To purchase %1 software, contact SMART Technologies."="Kontakta SMART Technologies för att köpa %1-programmet.";
"To purchase a license or contact SMART Technologies, press Purchase License."="Köp en licens eller kontakta SMART Technologies genom att tycka på Köp licens.";
"To start the trial period, press Start Trial."="För att starta försöksperioden, tryck på Starta prövningen.";
"To submit the request using your Internet browser, press the button below. Pressing this button copies the request message and opens your Internet browser to a page on the SMART website where you can paste the message."="Skicka in begäran från webbläsaren genom att trycka på knappen nedan. Tryck på den här knappen för att kopiera meddelandet med begäran och öppna webbläsaren på en sida på SMART:s webbplats där du kan klistra in meddelandet.";
"Too many open files"="För många öppna filer";
"True"="Sant";
"Type:"="Typ:";
"US Common #10 Envelope (105 x 241 mm)"="US Common nr 10 Kuvert (105 x 241 mm)";
"Unable to submit your request. Try again later or try a manual request now."="Det går inte att skicka in din begäran. Försök igen senare eller försök att göra en manuell begäran nu.";
"Unknown"="Okänd";
"Unknown Location"="Okänd plats";
"Unknown authentication method"="Okänd autentiseringsmetod";
"Unknown error"="Okänt fel";
"Unknown protocol specified"="Okänt protokoll angivet";
"Upgrade"="Uppgradera";
"Upgrade to use all the amazing features Notebook has to offer!"="Uppgradera för att använda alla fantastiska funktioner som Notebook har att erbjuda!";
"Web:"="Webb:";
"Welcome to %1 software from SMART Technologies."="Välkommen till %1-programmet från SMART Technologies.";
"What is a product key?"="Vad är en produktnyckel?";
"What's This?"="Vad är detta?";
"When you receive a response file, copy it back to this computer, and then click Next."="När du får en svarsfil, ska du kopiera tillbaka den på den här datorn och sedan klicka på Nästa.";
"Width:"="Bredd:";
"Wrong content length"="Felaktig innehållslängd";
"Yes to &All"="Ja till &alla";
"accept"="accepterar";
"bottom margin"="nedre marginal";
"left margin"="vänster marginal";
"locally connected"="lokalt ansluten";
"right margin"="höger marginal";
"to"="till";
"top margin"="övre marginal";
"unknown"="okänd";
